Repository: IBM/watson-translator-101
Catalog: en-fr-6000-ParallelCorpus.tmx
Source language: en
Languages: fr

source: Aware also of the detrimental impact on Palestinian natural resources being caused by the unlawful construction of the wall by Israel, the occupying Power, in the Occupied Palestinian Territory, including in and around East Jerusalem, and of its grave effect on the natural resources, economic and social conditions of the Palestinian people,
fr: Consciente également des répercussions néfastes sur les ressources naturelles du territoire palestinien du mur qu'Israël, la puissance occupante, construit illégalement à l'intérieur du territoire palestinien occupé, en particulier à Jérusalem-Est et alentour, et de ses graves effets sur les ressources naturelles et sur la situation économique et sociale du peuple palestinien,

source: Reaffirming the need for the immediate resumption of negotiations within the Middle East peace process, on the basis of Security Council resolutions 242 (1967), 338 (1973) of 22 October 1973, 425 (1978) of 19 March 1978 and 1397 (2002) of 12 March 2002, the principle of land for peace and the Quartet performance-based road map to a permanent two-State solution to the Israeli-Palestinian conflict, as endorsed by the Security Council in its resolution 1515 (2003) of 19 November 2003, and for the achievement of a final settlement on all tracks,
fr: Réaffirmant la nécessité d'une reprise immédiate des négociations dans le cadre du processus de paix au Moyen-Orient, qui est fondé sur les résolutions du Conseil de sécurité 242 (1967), 338 (1973) du 22 octobre 1973, 425 (1978) du 19 mars 1978 et 1397 (2002) du 12 mars 2002, sur le principe « terre contre paix » et sur la Feuille de route du Quatuor axée sur des résultats en vue d'un règlement permanent du conflit israélo-palestinien prévoyant deux États, telle qu'elle a été approuvée par le Conseil dans sa résolution 1515 (2003) du 19 novembre 2003, et d'un règlement définitif dans tous les domaines,

source: Acknowledging the importance of the Israeli withdrawal from within the Gaza Strip and parts of the northern West Bank and of the dismantlement of settlements therein as a step towards the implementation of the road map,
fr: Constatant l'importance du retrait israélien de la bande de Gaza et de certaines parties du nord de la Cisjordanie en tant que pas vers l'application de la Feuille de route,

source: Taking note with appreciation of the note by the Secretary-General transmitting the report prepared by the Economic and Social Commission for Western Asia on the economic and social repercussions of the Israeli occupation on the living conditions of the Palestinian people in the Occupied Palestinian Territory, including Jerusalem, and of the Arab population in the occupied Syrian Golan;
fr: Prenant acte avec satisfaction de la note du Secrétaire général transmettant le rapport établi par la Commission économique et sociale pour l'Asie occidentale sur les répercussions économiques et sociales de l'occupation israélienne sur les conditions de vie du peuple palestinien dans le territoire,

source: Stresses that the wall being constructed by Israel in the Occupied Palestinian Territory, including in and around East Jerusalem, is contrary to international law and is seriously depriving the Palestinian people of their natural resources, and calls in this regard for full compliance with the legal obligations mentioned in the 9 July 2004 advisory opinion of the International Court of Justice and in General Assembly resolution ES-10/15;
fr: Souligne que l'édification du mur à laquelle Israël procède dans le territoire palestinien occupé, y compris à Jérusalem-Est et alentour, est contraire au droit international et prive le peuple palestinien de ses ressources naturelles, et demande à cet égard le respect intégral des obligations juridiques énoncées dans l'avis consultatif rendu le 9 juillet 2004 par la Cour internationale de Justice, et dans sa résolution ES-10/15;

source: Welcomes the Israeli withdrawal from within the Gaza Strip and parts of the northern West Bank and the dismantlement of the settlements therein as a step towards the implementation of the road map;
fr: Salue le retrait israélien de la bande de Gaza et de certaines parties du nord de la Cisjordanie et le démantèlement des colonies de peuplement qui s'y trouvaient en tant que pas vers l'application de la Feuille de route;

source: Also calls upon Israel, the occupying Power, to cease the dumping of all kinds of waste materials in the Occupied Palestinian Territory, including East Jerusalem, and in the occupied Syrian Golan, which gravely threaten their natural resources, namely the water and land resources, and poses an environmental hazard and health threat to the civilian populations;
fr: Demande également à Israël, la puissance occupante, de mettre fin au déversement de déchets de toute sorte dans le territoire palestinien occupé, y compris Jérusalem-Est, et dans le Golan syrien occupé, qui font peser une grave menace sur leurs ressources naturelles, à savoir les ressources en eau et en terre, et risquent de porter atteinte à l'environnement et de compromettre la santé des populations civiles;

source: Algeria, Argentina, Azerbaijan, Bahrain, Comoros, Fiji, Gambia, Iran (Islamic Republic of), Kazakhstan, Kuwait, Malaysia, Monaco, Morocco, Oman, Pakistan, Qatar, Saudi Arabia, Singapore, South Africa, Switzerland, Syrian Arab Republic, Thailand, United Arab Emirates, United Kingdom of Great Britain and Northern Ireland, Viet Nam and Yemen: draft resolution
fr: Afrique du Sud, Algérie, Arabie saoudite, Argentine, Azerbaïdjan, Bahreïn, Comores, Émirats arabes unis, Fidji, Gambie, Iran (République islamique d'), Kazakhstan, Koweït, Malaisie, Maroc, Monaco, Oman, Pakistan, Qatar, République arabe syrienne, Royaume-Uni de Grande-Bretagne et d'Irlande du Nord, Singapour, Suisse, Thaïlande, Vietnam et Yémen : projet de résolution

source: Recalling its resolutions 57/309 of 22 May 2003, 58/9 of 5 November 2003 and 58/289 of 14 April 2004 on improving global road safety,
fr: Rappelant ses résolutions 57/309 du 22 mai 2003, 58/9 du 5 novembre 2003 et 58/289 du 14 avril 2004, sur l'amélioration de la sécurité mondiale,

source: Commending the World Health Organization for its role in implementing the mandate conferred upon it by the General Assembly in its resolution 58/289, to act, working in close cooperation with the United Nations regional commissions, as a coordinator on road safety issues within the United Nations system,
fr: Félicitant l'Organisation mondiale de la santé d'avoir joué le rôle qu'elle lui avait confié par sa résolution 58/289 en assurant, en étroite collaboration avec les commissions régionales des Nations Unies, la coordination des activités ayant trait aux questions de sécurité routière au sein du système des Nations Unies,

source: Noting with satisfaction the progress made by the United Nations Road Safety Collaboration as described in the report of the Secretary-General as well as the road safety initiatives undertaken by relevant United Nations agencies and international partners,
fr: Prenant note avec satisfaction des progrès faits par le Groupe des Nations Unies pour la collaboration en matière de sécurité routière, que le Secrétaire général évoque dans son rapport, ainsi que des initiatives prises par les organismes compétents des Nations Unies et leurs partenaires internationaux dans ce domaine,

source: Underlining the importance for Member States to continue using the World Report on Road Traffic Injury Prevention as a framework for road safety efforts and implementing its recommendations by paying particular attention to the five risk factors identified, namely safety belts and child restraints, alcohol, helmets, inappropriate and excessive speed and infrastructure,
fr: Soulignant combien il importe que les États Membres continuent à inscrire leur action en faveur de la sécurité routière dans le cadre du Rapport mondial sur la prévention des traumatismes dus aux accidents de la circulation et à mettre ses recommandations à exécution en s'attachant tout particulièrement aux cinq facteurs de risques recensés, à savoir la non-utilisation des ceintures de sécurité et des dispositifs de retenue pour enfants, la non-utilisation des casques, l'alcool, les excès de vitesse et les équipements d'infrastructure,

source: Welcoming the proposal of the Economic Commission for Europe to host the first United Nations Global Road Safety Week in Geneva in April 2007 targeted at young road users, including young drivers,
fr: Accueillant avec satisfaction la proposition de la Commission économique pour l'Europe d'accueillir en avril 2007 à Genève la première Semaine des Nations Unies pour la sécurité routière mondiale, axée sur les jeunes usagers de la route, et notamment les jeunes conducteurs,

source: Also welcoming the proposal to designate the third Sunday in November as the World Day of Remembrance for Road Traffic Victims in recognition of road traffic victims and their families' loss and suffering,
fr: Accueillant également avec satisfaction la proposition de désigner le troisième dimanche de novembre comme Journée mondiale du souvenir des victimes de la circulation routière, organisée à leur mémoire et en hommage au deuil et aux souffrances de leurs proches,

source: Convinced that responsibility for road safety rests at the local, municipal and the national levels,
fr: Convaincue que la sécurité routière relève des autorités locales, municipales et nationales,

source: Recognizing that many developing countries and countries with economies in transition have limited capacities to address these issues, and underlining, in this context, the importance of international cooperation towards further supporting the efforts of developing countries, in particular, to build capacities in the field of road safety and providing the financial and technical support associated with such efforts,
fr: Consciente que beaucoup de pays en développement et de pays en transition ne disposent que de moyens limités pour traiter ces problèmes et soulignant, dans ce contexte, l'importance de la coopération internationale pour mieux étayer l'action menée par les pays en développement, en particulier, en vue de se doter de capacités en matière de sécurité routière et pour leur fournir l'appui financier et technique requis à cet effet,

source: Expresses its concern at the continued increase, in particular in developing countries, in traffic fatalities and injuries worldwide;
fr: Se déclare préoccupée par l'augmentation ininterrompue, surtout dans les pays en développement, du nombre de morts et de blessés que font les accidents de la circulation partout dans le monde;

source: Reaffirms the importance of addressing global road safety issues and the need for the further strengthening of international cooperation, taking into account the needs of developing countries, by building capacities in the field of road safety, and providing financial and technical support for their efforts;
fr: Réaffirme qu'il importe de s'attaquer aux problèmes que pose la sécurité routière dans le monde et qu'il est nécessaire de resserrer encore la coopération internationale, en tenant compte des besoins des pays en développement, par un renforcement de leurs capacités en matière de sécurité routière et un appui financier et technique à leur action;

source: Encourages Member States and the international community including international and regional financial institutions, to lend financial, technical and political support, as appropriate, to the United Nations regional commissions, the World Health Organization and other relevant United Nations agencies for their efforts to improve road safety;
fr: Encourage les États Membres et la communauté internationale, y compris les institutions financières internationales et régionales, à prêter leur concours financier, technique, politique, selon le cas, aux commissions régionales des Nations Unies, à l'Organisation mondiale de la santé et aux autres organismes compétents des Nations Unies pour l'action qu'ils mènent en vue d'améliorer la sécurité routière;

source: Invites the United Nations regional commissions, relevant United Nations agencies and international partners to continue the existing road safety initiatives, and encourages them to take up new ones;
fr: Invite les commissions régionales des Nations Unies, les institutions compétentes des Nations Unies et les partenaires internationaux à poursuivre les initiatives engagées en faveur de la sécurité routière et les encourage à en lancer de nouvelles;

source: Encourages Member States to adhere to the 1949 Convention on Road Traffic and 1968 Conventions on Road Traffic and on Road Signs and Signals, in order to ensure a high level of road safety in their countries, and also encourages them to strive to reduce road traffic injuries and mortality in order to achieve the Millennium Development Goals;
fr: Encourage les États Membres à adhérer à la Convention des Nations Unies sur la circulation routière de 1949 et aux Conventions de 1968 sur la circulation routière et sur la signalisation routière, en vue d'assurer dans leurs pays respectifs un niveau élevé de sécurité routière et les encourage en outre à tâcher de réduire les traumatismes et la mortalité dus aux accidents de la circulation en vue d'atteindre les objectifs de développement énoncés dans la Déclaration du Millénaire;

source: Stresses the importance of the improvement in the international legal road traffic safety norms, and welcomes in this regard the work of the Working Party on Road Traffic Safety of the Inland Transport Committee of the Economic Commission for Europe in the elaboration of a substantial package of amendments to the 1968 Conventions on Road Traffic and Road Signs and Signals;
fr: Souligne combien il importe d'améliorer les normes juridiques internationales en matière de sécurité de la circulation routière et salue à cet égard le travail accompli par le Groupe de travail de la sécurité de la circulation routière du Comité des transports intérieurs de la Commission économique pour l'Europe des Nations Unies, pour élaborer tout un ensemble d'amendements de fond aux Conventions des Nations Unies sur la circulation routière et sur la signalisation routière de 1968;

source: Invites Member States to implement the recommendations of the World Report on Road Traffic Injury Prevention, including those related to the five main risk factors, namely the non-use of safety belts and child restraints, the non-use of helmets, drinking and driving, inappropriate and excessive speed, as well as the lack of appropriate infrastructure;
fr: Invite les États Membres à appliquer les recommandations formulées dans le Rapport mondial sur la prévention des traumatismes dus aux accidents de la circulation routière, et notamment celles qui ont trait aux cinq principaux facteurs de risque que sont la non-utilisation des ceintures de sécurité et des dispositifs de retenue des enfants, la non-utilisation des casques, la conduite en état d'ivresse, les comportements inappropriés et les excès de vitesse ainsi que l'absence d'infrastructure appropriée;

source: Also invites Member States to establish a lead agency, on a national level, on road safety and to develop a national action plan to reduce road traffic injuries, by passing and enforcing legislation, conducting necessary awareness-raising campaigns and putting in place appropriate methods to monitor and evaluate interventions that are implemented;
fr: Invite également les États Membres à créer au niveau national un organisme chef de file pour la sécurité routière et à élaborer un plan d'action national en vue de réduire les traumatismes dus aux accidents de la circulation, en adoptant et en faisant respecter la législation requise, en organisant les campagnes de sensibilisation nécessaires et en mettant en place des méthodes appropriées de surveillance et d'évaluation des interventions qui sont conduites;

source: Invites the United Nations regional commissions and the World Health Organization to organize jointly, within their resources as well as with voluntary financial assistance from concerned stakeholders from Government, civil society and the private sector, the first United Nations Global Road Safety Week to serve as a platform for global and regional, but mainly national and local, activities to raise awareness about road safety issues and to stimulate and advance responses as appropriate for these settings, and to convene a second Road Safety Stakeholders' Forum in Geneva as part of the Global Road Safety Week to continue work begun at the first forum held at the United Nations Headquarters in 2004;
fr: Invite les commissions régionales des Nations Unies et l'Organisation mondiale de la santé à organiser de concert, dans la limite de leurs ressources et avec les concours financiers volontaires des parties intéressées des administrations publiques, de la société civile et du secteur privé, la première Semaine des Nations Unies pour la sécurité routière mondiale, qui servira de tremplin à des activités mondiales et régionales, mais surtout nationales et locales, de sensibilisation aux problèmes de sécurité routière et stimulera et servira les réactions voulues dans ces différents cadres, et à convoquer un deuxième forum des acteurs de la sécurité routière à Genève, dans le cadre de la Semaine de la sécurité routière mondiale, pour poursuivre les travaux engagés au premier Forum tenu en 2004 au Siège de l'Organisation des Nations Unies;

source: Invites Member States and the international community to recognize the third Sunday in November of every year as the World Day of Remembrance for Road Traffic Victims as the appropriate acknowledgement for victims of road traffic crashes and their families;
fr: Invite les États Membres et la communauté internationale à célébrer chaque année, le troisième dimanche de novembre, la Journée mondiale du souvenir des victimes de la circulation routière, en hommage aux victimes des accidents de la route et à leur famille;

source: Requests the Secretary-General to report to the General Assembly at its sixty-second session on the progress made in improving global road safety;
fr: Prie le Secrétaire général de lui rendre compte à sa soixante-deuxième session des progrès accomplis dans le sens de la sécurité routière à l'échelle mondiale;

source: A/60/181, para.
fr: A/60/181, par.

source: 37 (f) and (g).
fr: 37 f) et g).

source: Alleged victim: The author
fr: CCPR/C/85/D/1126/2002 17 novembre 2005

source: State party: Peru
fr: FRANÇAIS Original: ESPAGNOL

source: Document reference: Special Rapporteur's rule 97 decision, transmitted to the State party on 14 October 2002 (not issued in document form)
fr: COMITÉ DES DROITS DE L'HOMME Quatre-vingt-cinquième session 17 octobre -3 novembre 2005

source: Date of adoption of Views: 28 October 2005
fr: Communication no 1126/2002

source: Subject matter: Trial and conviction of an individual under anti-terrorist legislation
fr: Objet: Procès et condamnation d'une personne en application de la législation antiterroriste

source: Procedural issues: Possible failure to exhaust domestic remedies following the annulment of the conviction and initiation of new proceedings
fr: Questions de procédure: Possibilité de non-épuisement des recours internes du fait que la condamnation a été annulée et qu'une nouvelle procédure a été engagée

source: Substantive issues: Violation of the right to liberty and security of person and the guarantees of due process
fr: Questions de fond: Violation du droit à la liberté et à la sécurité de la personne et non-respect des garanties d'une procédure régulière

source: Articles of the Covenant: 2, 7, 9, 10, 14 and 15
fr: Articles du Pacte: 2, 7, 9, 10, 14 et 15

source: Articles of the Optional Protocol: 2, 5, paragraph 2 (b)
fr: Articles du Protocole facultatif: 2, 5 (par. 2 b))

source: On 28 October 2005, the Human Rights Committee adopted its Views under article 5, paragraph 4, of the Optional Protocol in respect of communication No.
fr: Le 28 octobre 2005, le Comité des droits de l'homme a adopté le texte ci-après en tant que constatations concernant la communication no 1126/2002 au titre du paragraphe 4 de l'article 5 du Protocole facultatif.

source: VIEWS OF THE HUMAN RIGHTS COMMITTEE UNDER ARTICLE 5, PARAGRAPH 4, OF THE OPTIONAL PROTOCOL TO THE INTERNATIONAL COVENANT ON CIVIL AND POLITICAL RIGHTS
fr: CONSTATATIONS DU COMITÉ DES DROITS DE L'HOMME AU TITRE DU PARAGRAPHE 4 DE L'ARTICLE 5 DU PROTOCOLE FACULTATIF SE RAPPORTANT AU PACTE INTERNATIONAL RELATIF AUX DROITS CIVILS ET POLITIQUES

source: Communication No.
fr: communication no 1126/2002**

source: Having concluded its consideration of communication No. 1126/2002, submitted on behalf of Ms. Marlem Carranza Alegre under the Optional Protocol to the International Covenant on Civil and Political Rights,
fr: Ayant achevé l'examen de la communication no 1126/2002 présentée au nom de Mme Marlem Carranza Alegre en vertu du Protocole facultatif se rapportant au Pacte international relatif aux droits civils et politiques,

source: 1.1 The author of the communication is Ms. Marlem Carranza Alegre, a Peruvian citizen, currently imprisoned in the Chorrillos Women's Maximum Security Prison, Lima.
fr: 1.1 L'auteur de la communication est Mme Marlem Carranza Alegre, de nationalité péruvienne, qui se trouve actuellement en détention dans le pénitencier de haute sécurité pour femmes de Chorrillos, à Lima.

source: She claims to be the victim of violations by Peru of articles 2, 7, 9, 10, 14 and 15 of the International Covenant on Civil and Political Rights.
fr: Elle dit être victime de violations par le Pérou des articles 2, 7, 9, 10, 14 et 15 du Pacte international relatif aux droits civils et politiques.

source: She is represented by counsel, Carolina Loayza Tamayo.
fr: Elle est représentée par un conseil, Me Carolina Loayza Tamayo.

source: 1.2 The Optional Protocol entered into force for Peru on 3 January 1981.
fr: 1.2 Le Protocole facultatif est entré en vigueur pour le Pérou le 3 janvier 1981.

source: 2.1 The author worked as a doctor in Casimiro Ulloa Emergency Hospital, Lima.
fr: 2.1 L'auteur était médecin et exerçait à l'hôpital des urgences Casimiro Ulloa de Lima.

source: On 16 February 1993 she was stopped in the street by individuals in civilian clothes who forced her into a vehicle for an unknown destination.
fr: Le 16 février 1993, elle a été arrêtée dans la rue par des individus en civil qui l'ont obligée à monter dans un véhicule pour une destination inconnue.

source: Once in the vehicle the individuals identified themselves as members of the police and informed her that she was being detained in connection with the investigation of terrorist incidents.
fr: Une fois dans le véhicule, les individus ont dit qu'ils étaient des policiers et qu'elle était arrêtée dans le cadre d'une enquête sur des actes de terrorisme.

source: They handcuffed her and covered her head with her jacket.
fr: Ils lui ont mis les menottes et lui ont recouvert la tête avec sa veste.

source: The author was then taken to premises which she later learned were those of the Department of Counter-Terrorism (DINCOTE).
fr: Elle a été conduite dans un lieu dont elle a appris par la suite qu'il s'agissait des locaux de la Direction nationale de lutte contre le terrorisme (DINCOTE).

source: 2.2 The author was interrogated blindfolded.
fr: 2.2 L'auteur a été interrogée et, pendant tout le temps qu'a duré l'interrogatoire, elle avait les yeux bandés.
